{
  "text": {
    "hey": 61,
    "hello": 59,
    "hi": 62,
    "there": 125,
    "good": 51,
    "morning": 79,
    "evening": 38,
    "moin": 78,
    "let": 73,
    "s": 103,
    "go": 49,
    "dude": 35,
    "goodmorning": 54,
    "goodevening": 53,
    "afternoon": 2,
    "world": 145,
    "recommend": 100,
    "me": 77,
    "some": 111,
    "toys": 129,
    "give": 48,
    "can": 20,
    "you": 148,
    "any": 7,
    "chance": 23,
    "got": 55,
    "for": 45,
    "suggest": 115,
    "what": 140,
    "do": 33,
    "show": 108,
    "toy": 128,
    "recommendations": 101,
    "i": 66,
    "m": 76,
    "looking": 75,
    "new": 85,
    "have": 58,
    "suggestions": 116,
    "are": 8,
    "the": 124,
    "latest": 71,
    "popular": 95,
    "right": 102,
    "now": 90,
    "best": 12,
    "available": 11,
    "help": 60,
    "choose": 25,
    "want": 135,
    "to": 127,
    "see": 107,
    "please": 94,
    "with": 142,
    "name": 82,
    "superheroj": 119,
    "figura": 43,
    "find": 44,
    "named": 83,
    "lego": 72,
    "star": 113,
    "wars": 136,
    "called": 19,
    "hot": 64,
    "wheels": 141,
    "car": 21,
    "description": 31,
    "very": 134,
    "described": 30,
    "as": 10,
    "educational": 37,
    "wooden": 144,
    "durable": 36,
    "outdoor": 92,
    "type": 130,
    "slagalica": 109,
    "of": 91,
    "puzzle": 98,
    "that": 123,
    "board": 14,
    "game": 46,
    "age": 3,
    "__number__": 0,
    "suitable": 117,
    "group": 57,
    "boys": 16,
    "girls": 47,
    "kids": 68,
    "produced": 97,
    "between": 13,
    "and": 6,
    "price": 96,
    "up": 133,
    "cheaper": 24,
    "than": 122,
    "under": 131,
    "cu": 28,
    "by": 17,
    "cee": 22,
    "later": 70,
    "night": 87,
    "bye": 18,
    "goodbye": 52,
    "a": 1,
    "nice": 86,
    "day": 29,
    "around": 9,
    "yes": 147,
    "y": 146,
    "indeed": 67,
    "course": 27,
    "sounds": 112,
    "correct": 26,
    "no": 88,
    "n": 81,
    "never": 84,
    "don": 34,
    "t": 120,
    "think": 126,
    "so": 110,
    "like": 74,
    "way": 138,
    "not": 89,
    "really": 99,
    "perfect": 93,
    "great": 56,
    "amazing": 5,
    "feeling": 42,
    "king": 69,
    "wonderful": 143,
    "am": 4,
    "going": 50,
    "save": 106,
    "super": 118,
    "stoked": 114,
    "extremely": 39,
    "my": 80,
    "was": 137,
    "horrible": 63,
    "sad": 105,
    "feel": 41,
    "well": 139,
    "disappointed": 32,
    "unhappy": 132,
    "extremly": 40,
    "saad": 104,
    "bot": 15,
    "human": 65,
    "talking": 121
  },
  "intent": {
    "greet": 4,
    "hello_world": 5,
    "latest_toys": 6,
    "search_toys": 9,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "action_latest_toys": 7,
    "action_search_toys": 11,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}