{
  "text": {
    "hey": 42,
    "hello": 41,
    "hi": 43,
    "there": 99,
    "good": 34,
    "morning": 59,
    "evening": 24,
    "moin": 58,
    "let": 52,
    "s": 79,
    "go": 32,
    "dude": 23,
    "goodmorning": 37,
    "goodevening": 36,
    "afternoon": 1,
    "world": 113,
    "recommend": 75,
    "me": 57,
    "some": 87,
    "movies": 61,
    "give": 31,
    "can": 12,
    "you": 117,
    "any": 4,
    "chance": 14,
    "got": 38,
    "for": 29,
    "anything": 5,
    "new": 65,
    "in": 47,
    "the": 98,
    "offer": 71,
    "fresh": 30,
    "your": 118,
    "recommendations": 76,
    "suggest": 91,
    "movie": 60,
    "i": 46,
    "want": 104,
    "show": 85,
    "list": 54,
    "what": 110,
    "are": 6,
    "latest": 51,
    "available": 8,
    "releases": 78,
    "recently": 74,
    "released": 77,
    "to": 101,
    "watch": 106,
    "should": 84,
    "do": 21,
    "watching": 107,
    "m": 56,
    "looking": 55,
    "something": 88,
    "surprise": 94,
    "with": 111,
    "a": 0,
    "could": 16,
    "would": 114,
    "have": 40,
    "suggestions": 92,
    "cu": 18,
    "by": 10,
    "cee": 13,
    "later": 50,
    "night": 67,
    "bye": 11,
    "goodbye": 35,
    "nice": 66,
    "day": 19,
    "see": 83,
    "around": 7,
    "yes": 116,
    "y": 115,
    "indeed": 48,
    "of": 70,
    "course": 17,
    "that": 97,
    "sounds": 89,
    "correct": 15,
    "no": 68,
    "n": 63,
    "never": 64,
    "don": 22,
    "t": 95,
    "think": 100,
    "so": 86,
    "like": 53,
    "way": 108,
    "not": 69,
    "really": 73,
    "perfect": 72,
    "great": 39,
    "amazing": 3,
    "feeling": 28,
    "king": 49,
    "wonderful": 112,
    "am": 2,
    "very": 103,
    "going": 33,
    "save": 82,
    "super": 93,
    "stoked": 90,
    "extremely": 25,
    "my": 62,
    "was": 105,
    "horrible": 44,
    "sad": 81,
    "feel": 27,
    "well": 109,
    "disappointed": 20,
    "unhappy": 102,
    "extremly": 26,
    "saad": 80,
    "bot": 9,
    "human": 45,
    "talking": 96
  },
  "intent": {
    "greet": 4,
    "hello_world": 5,
    "latest_movies": 6,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "action_latest_movies": 7,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}