{
  "text": {
    "hey": 62,
    "hello": 60,
    "hi": 63,
    "there": 127,
    "good": 52,
    "morning": 80,
    "evening": 38,
    "moin": 79,
    "let": 74,
    "s": 105,
    "go": 50,
    "dude": 35,
    "goodmorning": 55,
    "goodevening": 54,
    "afternoon": 2,
    "world": 147,
    "recommend": 101,
    "me": 78,
    "some": 113,
    "toys": 131,
    "give": 49,
    "can": 20,
    "you": 150,
    "any": 7,
    "chance": 23,
    "got": 56,
    "for": 46,
    "suggest": 117,
    "what": 142,
    "do": 33,
    "show": 110,
    "toy": 130,
    "recommendations": 102,
    "i": 67,
    "m": 77,
    "looking": 76,
    "new": 86,
    "have": 59,
    "suggestions": 118,
    "are": 8,
    "the": 126,
    "latest": 72,
    "popular": 96,
    "right": 104,
    "now": 91,
    "best": 12,
    "available": 11,
    "help": 61,
    "choose": 25,
    "want": 137,
    "to": 129,
    "see": 109,
    "please": 95,
    "with": 144,
    "name": 83,
    "superheroj": 121,
    "figura": 43,
    "find": 45,
    "named": 84,
    "lego": 73,
    "star": 115,
    "wars": 138,
    "called": 19,
    "hot": 65,
    "wheels": 143,
    "car": 21,
    "description": 31,
    "very": 136,
    "described": 30,
    "as": 10,
    "educational": 37,
    "wooden": 146,
    "durable": 36,
    "outdoor": 93,
    "type": 132,
    "slagalica": 111,
    "of": 92,
    "puzzle": 99,
    "that": 125,
    "board": 14,
    "game": 47,
    "age": 3,
    "__number__": 0,
    "suitable": 119,
    "group": 58,
    "boys": 16,
    "girls": 48,
    "kids": 69,
    "produced": 98,
    "between": 13,
    "and": 6,
    "price": 97,
    "up": 135,
    "cheaper": 24,
    "than": 124,
    "under": 133,
    "reset": 103,
    "filter": 44,
    "cu": 28,
    "by": 17,
    "cee": 22,
    "later": 71,
    "night": 88,
    "bye": 18,
    "goodbye": 53,
    "a": 1,
    "nice": 87,
    "day": 29,
    "around": 9,
    "yes": 149,
    "y": 148,
    "indeed": 68,
    "course": 27,
    "sounds": 114,
    "correct": 26,
    "no": 89,
    "n": 82,
    "never": 85,
    "don": 34,
    "t": 122,
    "think": 128,
    "so": 112,
    "like": 75,
    "way": 140,
    "not": 90,
    "really": 100,
    "perfect": 94,
    "great": 57,
    "amazing": 5,
    "feeling": 42,
    "king": 70,
    "wonderful": 145,
    "am": 4,
    "going": 51,
    "save": 108,
    "super": 120,
    "stoked": 116,
    "extremely": 39,
    "my": 81,
    "was": 139,
    "horrible": 64,
    "sad": 107,
    "feel": 41,
    "well": 141,
    "disappointed": 32,
    "unhappy": 134,
    "extremly": 40,
    "saad": 106,
    "bot": 15,
    "human": 66,
    "talking": 123
  },
  "intent": {
    "greet": 4,
    "hello_world": 5,
    "latest_toys": 6,
    "search_toys": 10,
    "reset_filter": 9,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "action_latest_toys": 7,
    "action_reset_filter": 9,
    "action_search_toys": 12,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}