{
  "text": {
    "hey": 77,
    "hello": 76,
    "hi": 78,
    "there": 159,
    "good": 69,
    "morning": 105,
    "evening": 51,
    "moin": 103,
    "let": 92,
    "s": 134,
    "go": 67,
    "dude": 47,
    "goodmorning": 72,
    "goodevening": 71,
    "afternoon": 4,
    "world": 180,
    "list": 94,
    "me": 99,
    "all": 7,
    "toys": 164,
    "show": 143,
    "i": 81,
    "want": 173,
    "to": 161,
    "see": 140,
    "display": 43,
    "give": 65,
    "a": 2,
    "of": 118,
    "what": 177,
    "do": 44,
    "you": 183,
    "have": 75,
    "available": 14,
    "the": 158,
    "can": 27,
    "every": 52,
    "toy": 163,
    "full": 61,
    "collection": 31,
    "browse": 22,
    "with": 178,
    "name": 110,
    "drvena": 46,
    "slagalica": 144,
    "životinje": 186,
    "find": 59,
    "called": 26,
    "mala": 98,
    "slikovnica": 146,
    "boje": 18,
    "superheroj": 152,
    "figura": 57,
    "set": 142,
    "za": 184,
    "crtanje": 35,
    "get": 63,
    "details": 40,
    "for": 60,
    "vatrogasni": 171,
    "kamion": 85,
    "plišana": 122,
    "panda": 120,
    "look": 95,
    "monopol": 104,
    "junior": 84,
    "search": 139,
    "lego": 90,
    "classic": 30,
    "muzički": 107,
    "bubanj": 23,
    "m": 97,
    "looking": 96,
    "pametni": 119,
    "globus": 66,
    "abeceda": 3,
    "named": 111,
    "dinosaurusa": 41,
    "up": 169,
    "kreativni": 87,
    "modelovanje": 102,
    "sell": 141,
    "traktor": 165,
    "sa": 135,
    "prikolicom": 126,
    "description": 39,
    "edukativna": 49,
    "motivima": 106,
    "životinja": 185,
    "described": 38,
    "as": 13,
    "učenje": 170,
    "boja": 17,
    "kroz": 88,
    "slike": 145,
    "reči": 133,
    "akciona": 6,
    "popularnog": 124,
    "superheroja": 153,
    "od": 117,
    "15cm": 0,
    "puzzle": 128,
    "bojenje": 19,
    "mekani": 101,
    "plišani": 123,
    "meda": 100,
    "edukativni": 50,
    "instrument": 83,
    "type": 166,
    "that": 157,
    "are": 11,
    "age": 5,
    "__number__": 1,
    "suitable": 150,
    "group": 74,
    "boys": 21,
    "girls": 64,
    "produced": 127,
    "between": 15,
    "and": 10,
    "price": 125,
    "cheaper": 29,
    "than": 156,
    "under": 167,
    "costing": 33,
    "less": 91,
    "rating": 130,
    "rated": 129,
    "educational": 48,
    "board": 16,
    "game": 62,
    "toddlers": 162,
    "reset": 132,
    "filter": 58,
    "cu": 36,
    "by": 24,
    "cee": 28,
    "later": 89,
    "night": 114,
    "bye": 25,
    "goodbye": 70,
    "nice": 113,
    "day": 37,
    "around": 12,
    "yes": 182,
    "y": 181,
    "indeed": 82,
    "course": 34,
    "sounds": 148,
    "correct": 32,
    "no": 115,
    "n": 109,
    "never": 112,
    "don": 45,
    "t": 154,
    "think": 160,
    "so": 147,
    "like": 93,
    "way": 175,
    "not": 116,
    "really": 131,
    "perfect": 121,
    "great": 73,
    "amazing": 9,
    "feeling": 56,
    "king": 86,
    "wonderful": 179,
    "am": 8,
    "very": 172,
    "going": 68,
    "save": 138,
    "super": 151,
    "stoked": 149,
    "extremely": 53,
    "my": 108,
    "was": 174,
    "horrible": 79,
    "sad": 137,
    "feel": 55,
    "well": 176,
    "disappointed": 42,
    "unhappy": 168,
    "extremly": 54,
    "saad": 136,
    "bot": 20,
    "human": 80,
    "talking": 155
  },
  "intent": {
    "greet": 6,
    "hello_world": 7,
    "all_toys": 1,
    "search_toy": 11,
    "filter_toys": 4,
    "reset_filter": 10,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 14,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_all_toys": 0,
    "action_filter_toys": 7,
    "action_hello_world": 8,
    "action_reset_filter": 10,
    "action_search_toy": 13,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}