{
  "text": {
    "hey": 92,
    "hello": 91,
    "hi": 93,
    "there": 194,
    "good": 84,
    "morning": 125,
    "evening": 64,
    "moin": 123,
    "let": 111,
    "s": 164,
    "go": 82,
    "dude": 60,
    "goodmorning": 87,
    "goodevening": 86,
    "afternoon": 6,
    "world": 218,
    "list": 113,
    "me": 119,
    "all": 9,
    "toys": 199,
    "show": 173,
    "i": 96,
    "want": 211,
    "to": 196,
    "see": 170,
    "display": 55,
    "give": 80,
    "a": 2,
    "of": 141,
    "what": 215,
    "do": 56,
    "you": 222,
    "have": 90,
    "available": 18,
    "the": 193,
    "can": 33,
    "every": 65,
    "toy": 198,
    "full": 76,
    "collection": 39,
    "browse": 28,
    "with": 216,
    "name": 131,
    "drvena": 59,
    "slagalica": 174,
    "životinje": 225,
    "find": 73,
    "called": 32,
    "mala": 118,
    "slikovnica": 176,
    "boje": 24,
    "superheroj": 186,
    "figura": 70,
    "set": 172,
    "za": 223,
    "crtanje": 44,
    "get": 78,
    "details": 50,
    "for": 74,
    "vatrogasni": 206,
    "kamion": 103,
    "plišana": 149,
    "panda": 146,
    "look": 114,
    "monopol": 124,
    "junior": 102,
    "search": 169,
    "lego": 109,
    "classic": 37,
    "muzički": 127,
    "bubanj": 29,
    "m": 116,
    "looking": 115,
    "pametni": 145,
    "globus": 81,
    "abeceda": 3,
    "named": 132,
    "dinosaurusa": 53,
    "up": 204,
    "kreativni": 106,
    "modelovanje": 122,
    "sell": 171,
    "traktor": 200,
    "sa": 165,
    "prikolicom": 154,
    "description": 49,
    "edukativna": 62,
    "motivima": 126,
    "životinja": 224,
    "described": 48,
    "as": 15,
    "učenje": 205,
    "boja": 23,
    "kroz": 107,
    "slike": 175,
    "reči": 163,
    "akciona": 8,
    "popularnog": 151,
    "superheroja": 187,
    "od": 140,
    "15cm": 0,
    "puzzle": 156,
    "bojenje": 25,
    "mekani": 121,
    "plišani": 150,
    "meda": 120,
    "edukativni": 63,
    "instrument": 101,
    "type": 201,
    "that": 192,
    "are": 13,
    "vozilo": 210,
    "igračka": 98,
    "društvena": 58,
    "igra": 97,
    "age": 7,
    "__number__": 1,
    "suitable": 184,
    "group": 89,
    "boys": 27,
    "girls": 79,
    "dečake": 52,
    "devojčice": 51,
    "sve": 188,
    "produced": 155,
    "between": 21,
    "and": 12,
    "from": 75,
    "made": 117,
    "in": 99,
    "year": 220,
    "before": 19,
    "after": 5,
    "older": 142,
    "than": 191,
    "newer": 135,
    "price": 152,
    "cheaper": 36,
    "under": 202,
    "costing": 42,
    "less": 110,
    "priced": 153,
    "at": 16,
    "or": 143,
    "below": 20,
    "around": 14,
    "cost": 41,
    "need": 133,
    "rating": 158,
    "rated": 157,
    "star": 180,
    "stars": 181,
    "educational": 61,
    "board": 22,
    "game": 77,
    "toddlers": 197,
    "reserve": 161,
    "velika": 207,
    "autić": 17,
    "na": 130,
    "daljinski": 46,
    "please": 148,
    "kocka": 105,
    "slovima": 177,
    "vozila": 209,
    "add": 4,
    "cart": 34,
    "reset": 162,
    "filter": 71,
    "clear": 38,
    "filters": 72,
    "remove": 160,
    "start": 182,
    "over": 144,
    "cu": 45,
    "by": 30,
    "cee": 35,
    "later": 108,
    "night": 137,
    "bye": 31,
    "goodbye": 85,
    "nice": 136,
    "day": 47,
    "yes": 221,
    "y": 219,
    "indeed": 100,
    "course": 43,
    "sounds": 179,
    "correct": 40,
    "no": 138,
    "n": 129,
    "never": 134,
    "don": 57,
    "t": 189,
    "think": 195,
    "so": 178,
    "like": 112,
    "way": 213,
    "not": 139,
    "really": 159,
    "perfect": 147,
    "great": 88,
    "amazing": 11,
    "feeling": 69,
    "king": 104,
    "wonderful": 217,
    "am": 10,
    "very": 208,
    "going": 83,
    "save": 168,
    "super": 185,
    "stoked": 183,
    "extremely": 66,
    "my": 128,
    "was": 212,
    "horrible": 94,
    "sad": 167,
    "feel": 68,
    "well": 214,
    "disappointed": 54,
    "unhappy": 203,
    "extremly": 67,
    "saad": 166,
    "bot": 26,
    "human": 95,
    "talking": 190
  },
  "intent": {
    "greet": 6,
    "hello_world": 7,
    "all_toys": 1,
    "search_toy": 12,
    "filter_toys": 4,
    "reserve_toy": 10,
    "reset_filter": 11,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_all_toys": 0,
    "action_filter_toys": 7,
    "action_hello_world": 8,
    "action_reserve_toy": 10,
    "action_reset_filter": 11,
    "action_search_toy": 14,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}