{
  "text": {
    "hey": 90,
    "hello": 89,
    "hi": 91,
    "there": 191,
    "good": 82,
    "morning": 123,
    "evening": 62,
    "moin": 121,
    "let": 109,
    "s": 162,
    "go": 80,
    "dude": 58,
    "goodmorning": 85,
    "goodevening": 84,
    "afternoon": 6,
    "world": 215,
    "list": 111,
    "me": 117,
    "all": 9,
    "toys": 196,
    "show": 171,
    "i": 94,
    "want": 208,
    "to": 193,
    "see": 168,
    "display": 53,
    "give": 78,
    "a": 2,
    "of": 139,
    "what": 212,
    "do": 54,
    "you": 219,
    "have": 88,
    "available": 18,
    "the": 190,
    "can": 33,
    "every": 63,
    "toy": 195,
    "full": 74,
    "collection": 39,
    "browse": 28,
    "with": 213,
    "name": 129,
    "drvena": 57,
    "slagalica": 172,
    "životinje": 222,
    "find": 71,
    "called": 32,
    "mala": 116,
    "slikovnica": 174,
    "boje": 24,
    "superheroj": 184,
    "figura": 68,
    "set": 170,
    "za": 220,
    "crtanje": 44,
    "get": 76,
    "details": 50,
    "for": 72,
    "vatrogasni": 203,
    "kamion": 101,
    "plišana": 147,
    "panda": 144,
    "look": 112,
    "monopol": 122,
    "junior": 100,
    "search": 167,
    "lego": 107,
    "classic": 37,
    "muzički": 125,
    "bubanj": 29,
    "m": 114,
    "looking": 113,
    "pametni": 143,
    "globus": 79,
    "abeceda": 3,
    "named": 130,
    "dinosaurusa": 51,
    "up": 201,
    "kreativni": 104,
    "modelovanje": 120,
    "sell": 169,
    "traktor": 197,
    "sa": 163,
    "prikolicom": 152,
    "description": 49,
    "edukativna": 60,
    "motivima": 124,
    "životinja": 221,
    "described": 48,
    "as": 15,
    "učenje": 202,
    "boja": 23,
    "kroz": 105,
    "slike": 173,
    "reči": 161,
    "akciona": 8,
    "popularnog": 149,
    "superheroja": 185,
    "od": 138,
    "15cm": 0,
    "puzzle": 154,
    "bojenje": 25,
    "mekani": 119,
    "plišani": 148,
    "meda": 118,
    "edukativni": 61,
    "instrument": 99,
    "type": 198,
    "that": 189,
    "are": 13,
    "vozilo": 207,
    "igračka": 96,
    "društvena": 56,
    "igra": 95,
    "age": 7,
    "__number__": 1,
    "suitable": 182,
    "group": 87,
    "boys": 27,
    "girls": 77,
    "produced": 153,
    "between": 21,
    "and": 12,
    "from": 73,
    "made": 115,
    "in": 97,
    "year": 217,
    "before": 19,
    "after": 5,
    "older": 140,
    "than": 188,
    "newer": 133,
    "price": 150,
    "cheaper": 36,
    "under": 199,
    "costing": 42,
    "less": 108,
    "priced": 151,
    "at": 16,
    "or": 141,
    "below": 20,
    "around": 14,
    "cost": 41,
    "need": 131,
    "rating": 156,
    "rated": 155,
    "star": 178,
    "stars": 179,
    "educational": 59,
    "board": 22,
    "game": 75,
    "toddlers": 194,
    "reserve": 159,
    "velika": 204,
    "autić": 17,
    "na": 128,
    "daljinski": 46,
    "please": 146,
    "kocka": 103,
    "slovima": 175,
    "vozila": 206,
    "add": 4,
    "cart": 34,
    "reset": 160,
    "filter": 69,
    "clear": 38,
    "filters": 70,
    "remove": 158,
    "start": 180,
    "over": 142,
    "cu": 45,
    "by": 30,
    "cee": 35,
    "later": 106,
    "night": 135,
    "bye": 31,
    "goodbye": 83,
    "nice": 134,
    "day": 47,
    "yes": 218,
    "y": 216,
    "indeed": 98,
    "course": 43,
    "sounds": 177,
    "correct": 40,
    "no": 136,
    "n": 127,
    "never": 132,
    "don": 55,
    "t": 186,
    "think": 192,
    "so": 176,
    "like": 110,
    "way": 210,
    "not": 137,
    "really": 157,
    "perfect": 145,
    "great": 86,
    "amazing": 11,
    "feeling": 67,
    "king": 102,
    "wonderful": 214,
    "am": 10,
    "very": 205,
    "going": 81,
    "save": 166,
    "super": 183,
    "stoked": 181,
    "extremely": 64,
    "my": 126,
    "was": 209,
    "horrible": 92,
    "sad": 165,
    "feel": 66,
    "well": 211,
    "disappointed": 52,
    "unhappy": 200,
    "extremly": 65,
    "saad": 164,
    "bot": 26,
    "human": 93,
    "talking": 187
  },
  "intent": {
    "greet": 6,
    "hello_world": 7,
    "all_toys": 1,
    "search_toy": 12,
    "filter_toys": 4,
    "reserve_toy": 10,
    "reset_filter": 11,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_all_toys": 0,
    "action_filter_toys": 7,
    "action_hello_world": 8,
    "action_reserve_toy": 10,
    "action_reset_filter": 11,
    "action_search_toy": 14,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}