{
  "text": {
    "hey": 90,
    "hello": 89,
    "hi": 91,
    "there": 189,
    "good": 82,
    "morning": 122,
    "evening": 62,
    "moin": 120,
    "let": 108,
    "s": 159,
    "go": 80,
    "dude": 58,
    "goodmorning": 85,
    "goodevening": 84,
    "afternoon": 5,
    "world": 213,
    "list": 110,
    "me": 116,
    "all": 8,
    "toys": 194,
    "show": 168,
    "i": 94,
    "want": 206,
    "to": 191,
    "see": 165,
    "display": 53,
    "give": 78,
    "a": 2,
    "of": 137,
    "what": 210,
    "do": 54,
    "you": 216,
    "have": 88,
    "available": 17,
    "the": 188,
    "can": 31,
    "every": 63,
    "toy": 193,
    "full": 74,
    "collection": 37,
    "browse": 26,
    "with": 211,
    "name": 128,
    "drvena": 57,
    "slagalica": 169,
    "životinje": 219,
    "find": 71,
    "called": 30,
    "mala": 115,
    "slikovnica": 171,
    "boje": 22,
    "superheroj": 181,
    "figura": 68,
    "set": 167,
    "za": 217,
    "crtanje": 42,
    "get": 76,
    "details": 48,
    "for": 72,
    "vatrogasni": 201,
    "kamion": 100,
    "plišana": 144,
    "panda": 141,
    "look": 111,
    "monopol": 121,
    "junior": 99,
    "search": 164,
    "lego": 106,
    "classic": 35,
    "muzički": 124,
    "bubanj": 27,
    "m": 113,
    "looking": 112,
    "pametni": 140,
    "globus": 79,
    "abeceda": 3,
    "named": 129,
    "dinosaurusa": 51,
    "up": 199,
    "kreativni": 103,
    "modelovanje": 119,
    "sell": 166,
    "traktor": 195,
    "sa": 160,
    "prikolicom": 149,
    "description": 47,
    "edukativna": 60,
    "motivima": 123,
    "životinja": 218,
    "described": 46,
    "as": 14,
    "učenje": 200,
    "boja": 21,
    "kroz": 104,
    "slike": 170,
    "reči": 158,
    "akciona": 7,
    "popularnog": 146,
    "superheroja": 182,
    "od": 136,
    "15cm": 0,
    "puzzle": 151,
    "bojenje": 23,
    "mekani": 118,
    "plišani": 145,
    "meda": 117,
    "edukativni": 61,
    "instrument": 98,
    "type": 196,
    "that": 187,
    "are": 12,
    "vozilo": 205,
    "igračka": 96,
    "društvena": 56,
    "igra": 95,
    "age": 6,
    "__number__": 1,
    "suitable": 179,
    "group": 87,
    "boys": 25,
    "girls": 77,
    "dečake": 50,
    "devojčice": 49,
    "sve": 183,
    "produced": 150,
    "between": 19,
    "and": 11,
    "from": 73,
    "made": 114,
    "price": 147,
    "cheaper": 34,
    "than": 186,
    "under": 197,
    "costing": 40,
    "less": 107,
    "priced": 148,
    "at": 15,
    "or": 138,
    "below": 18,
    "around": 13,
    "cost": 39,
    "need": 130,
    "rating": 153,
    "rated": 152,
    "star": 175,
    "stars": 176,
    "educational": 59,
    "board": 20,
    "game": 75,
    "toddlers": 192,
    "reserve": 156,
    "velika": 202,
    "autić": 16,
    "na": 127,
    "daljinski": 44,
    "please": 143,
    "kocka": 102,
    "slovima": 172,
    "vozila": 204,
    "add": 4,
    "cart": 32,
    "reset": 157,
    "filter": 69,
    "clear": 36,
    "filters": 70,
    "remove": 155,
    "start": 177,
    "over": 139,
    "cu": 43,
    "by": 28,
    "cee": 33,
    "later": 105,
    "night": 133,
    "bye": 29,
    "goodbye": 83,
    "nice": 132,
    "day": 45,
    "yes": 215,
    "y": 214,
    "indeed": 97,
    "course": 41,
    "sounds": 174,
    "correct": 38,
    "no": 134,
    "n": 126,
    "never": 131,
    "don": 55,
    "t": 184,
    "think": 190,
    "so": 173,
    "like": 109,
    "way": 208,
    "not": 135,
    "really": 154,
    "perfect": 142,
    "great": 86,
    "amazing": 10,
    "feeling": 67,
    "king": 101,
    "wonderful": 212,
    "am": 9,
    "very": 203,
    "going": 81,
    "save": 163,
    "super": 180,
    "stoked": 178,
    "extremely": 64,
    "my": 125,
    "was": 207,
    "horrible": 92,
    "sad": 162,
    "feel": 66,
    "well": 209,
    "disappointed": 52,
    "unhappy": 198,
    "extremly": 65,
    "saad": 161,
    "bot": 24,
    "human": 93,
    "talking": 185
  },
  "intent": {
    "greet": 6,
    "hello_world": 7,
    "all_toys": 1,
    "search_toy": 12,
    "filter_toys": 4,
    "reserve_toy": 10,
    "reset_filter": 11,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_all_toys": 0,
    "action_filter_toys": 7,
    "action_hello_world": 8,
    "action_reserve_toy": 10,
    "action_reset_filter": 11,
    "action_search_toy": 14,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}