{
  "text": {
    "hey": 42,
    "hello": 40,
    "hi": 43,
    "there": 92,
    "good": 33,
    "morning": 57,
    "evening": 24,
    "moin": 56,
    "let": 51,
    "s": 75,
    "go": 31,
    "dude": 23,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 1,
    "world": 105,
    "recommend": 72,
    "me": 55,
    "some": 82,
    "toys": 96,
    "give": 30,
    "can": 12,
    "you": 108,
    "any": 4,
    "chance": 14,
    "got": 37,
    "for": 29,
    "suggest": 85,
    "what": 103,
    "do": 21,
    "show": 80,
    "toy": 95,
    "recommendations": 73,
    "i": 46,
    "m": 54,
    "looking": 53,
    "new": 61,
    "have": 39,
    "suggestions": 86,
    "are": 5,
    "the": 91,
    "latest": 50,
    "popular": 70,
    "right": 74,
    "now": 66,
    "best": 8,
    "available": 7,
    "help": 41,
    "choose": 15,
    "want": 99,
    "to": 94,
    "see": 79,
    "please": 69,
    "cu": 18,
    "by": 10,
    "cee": 13,
    "later": 49,
    "night": 63,
    "bye": 11,
    "goodbye": 34,
    "a": 0,
    "nice": 62,
    "day": 19,
    "around": 6,
    "yes": 107,
    "y": 106,
    "indeed": 47,
    "of": 67,
    "course": 17,
    "that": 90,
    "sounds": 83,
    "correct": 16,
    "no": 64,
    "n": 59,
    "never": 60,
    "don": 22,
    "t": 88,
    "think": 93,
    "so": 81,
    "like": 52,
    "way": 101,
    "not": 65,
    "really": 71,
    "perfect": 68,
    "great": 38,
    "amazing": 3,
    "feeling": 28,
    "king": 48,
    "wonderful": 104,
    "am": 2,
    "very": 98,
    "going": 32,
    "save": 78,
    "super": 87,
    "stoked": 84,
    "extremely": 25,
    "my": 58,
    "was": 100,
    "horrible": 44,
    "sad": 77,
    "feel": 27,
    "well": 102,
    "disappointed": 20,
    "unhappy": 97,
    "extremly": 26,
    "saad": 76,
    "bot": 9,
    "human": 45,
    "talking": 89
  },
  "intent": {
    "greet": 4,
    "hello_world": 5,
    "latest_toys": 6,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "action_latest_toys": 7,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}