{
  "text": {
    "hey": 74,
    "hello": 73,
    "hi": 75,
    "there": 153,
    "good": 66,
    "morning": 100,
    "evening": 48,
    "moin": 98,
    "let": 89,
    "s": 128,
    "go": 64,
    "dude": 45,
    "goodmorning": 69,
    "goodevening": 68,
    "afternoon": 4,
    "world": 173,
    "list": 91,
    "me": 96,
    "all": 7,
    "toys": 157,
    "show": 137,
    "i": 78,
    "want": 166,
    "to": 155,
    "see": 134,
    "display": 41,
    "give": 62,
    "a": 2,
    "of": 113,
    "what": 170,
    "do": 42,
    "you": 176,
    "have": 72,
    "available": 14,
    "the": 152,
    "can": 26,
    "every": 49,
    "toy": 156,
    "full": 58,
    "collection": 30,
    "browse": 21,
    "with": 171,
    "name": 105,
    "drvena": 44,
    "slagalica": 138,
    "životinje": 179,
    "find": 56,
    "called": 25,
    "mala": 95,
    "slikovnica": 140,
    "boje": 18,
    "superheroj": 146,
    "figura": 54,
    "set": 136,
    "za": 177,
    "crtanje": 33,
    "get": 60,
    "details": 38,
    "for": 57,
    "vatrogasni": 164,
    "kamion": 82,
    "plišana": 117,
    "panda": 115,
    "look": 92,
    "monopol": 99,
    "junior": 81,
    "search": 133,
    "lego": 88,
    "classic": 29,
    "muzički": 102,
    "bubanj": 22,
    "m": 94,
    "looking": 93,
    "pametni": 114,
    "globus": 63,
    "abeceda": 3,
    "information": 80,
    "named": 106,
    "dinosaurusa": 39,
    "up": 162,
    "kreativni": 85,
    "modelovanje": 97,
    "sell": 135,
    "traktor": 158,
    "sa": 129,
    "prikolicom": 120,
    "description": 37,
    "edukativna": 47,
    "motivima": 101,
    "životinja": 178,
    "described": 36,
    "as": 13,
    "učenje": 163,
    "boja": 17,
    "kroz": 86,
    "slike": 139,
    "reči": 127,
    "akciona": 6,
    "popularnog": 118,
    "superheroja": 147,
    "od": 112,
    "15cm": 0,
    "type": 159,
    "that": 151,
    "are": 11,
    "age": 5,
    "__number__": 1,
    "suitable": 144,
    "group": 71,
    "boys": 20,
    "girls": 61,
    "produced": 121,
    "between": 15,
    "and": 10,
    "price": 119,
    "cheaper": 28,
    "than": 150,
    "under": 160,
    "rating": 124,
    "rated": 123,
    "educational": 46,
    "puzzle": 122,
    "kids": 83,
    "board": 16,
    "game": 59,
    "reset": 126,
    "filter": 55,
    "cu": 34,
    "by": 23,
    "cee": 27,
    "later": 87,
    "night": 109,
    "bye": 24,
    "goodbye": 67,
    "nice": 108,
    "day": 35,
    "around": 12,
    "yes": 175,
    "y": 174,
    "indeed": 79,
    "course": 32,
    "sounds": 142,
    "correct": 31,
    "no": 110,
    "n": 104,
    "never": 107,
    "don": 43,
    "t": 148,
    "think": 154,
    "so": 141,
    "like": 90,
    "way": 168,
    "not": 111,
    "really": 125,
    "perfect": 116,
    "great": 70,
    "amazing": 9,
    "feeling": 53,
    "king": 84,
    "wonderful": 172,
    "am": 8,
    "very": 165,
    "going": 65,
    "save": 132,
    "super": 145,
    "stoked": 143,
    "extremely": 50,
    "my": 103,
    "was": 167,
    "horrible": 76,
    "sad": 131,
    "feel": 52,
    "well": 169,
    "disappointed": 40,
    "unhappy": 161,
    "extremly": 51,
    "saad": 130,
    "bot": 19,
    "human": 77,
    "talking": 149
  },
  "intent": {
    "greet": 6,
    "hello_world": 7,
    "all_toys": 1,
    "search_toy": 11,
    "filter_toys": 4,
    "reset_filter": 10,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 14,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_all_toys": 0,
    "action_filter_toys": 7,
    "action_hello_world": 8,
    "action_reset_filter": 10,
    "action_search_toy": 13,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}