{
  "text": {
    "hey": 81,
    "hello": 80,
    "hi": 82,
    "there": 169,
    "good": 73,
    "morning": 111,
    "evening": 55,
    "moin": 109,
    "let": 98,
    "s": 143,
    "go": 71,
    "dude": 51,
    "goodmorning": 76,
    "goodevening": 75,
    "afternoon": 5,
    "world": 192,
    "list": 100,
    "me": 105,
    "all": 8,
    "toys": 174,
    "show": 152,
    "i": 85,
    "want": 185,
    "to": 171,
    "see": 149,
    "display": 47,
    "give": 69,
    "a": 2,
    "of": 125,
    "what": 189,
    "do": 48,
    "you": 195,
    "have": 79,
    "available": 16,
    "the": 168,
    "can": 29,
    "every": 56,
    "toy": 173,
    "full": 65,
    "collection": 34,
    "browse": 24,
    "with": 190,
    "name": 117,
    "drvena": 50,
    "slagalica": 153,
    "životinje": 198,
    "find": 63,
    "called": 28,
    "mala": 104,
    "slikovnica": 155,
    "boje": 20,
    "superheroj": 162,
    "figura": 61,
    "set": 151,
    "za": 196,
    "crtanje": 38,
    "get": 67,
    "details": 44,
    "for": 64,
    "vatrogasni": 181,
    "kamion": 90,
    "plišana": 130,
    "panda": 127,
    "look": 101,
    "monopol": 110,
    "junior": 89,
    "search": 148,
    "lego": 96,
    "classic": 33,
    "muzički": 113,
    "bubanj": 25,
    "m": 103,
    "looking": 102,
    "pametni": 126,
    "globus": 70,
    "abeceda": 3,
    "named": 118,
    "dinosaurusa": 45,
    "up": 179,
    "kreativni": 93,
    "modelovanje": 108,
    "sell": 150,
    "traktor": 175,
    "sa": 144,
    "prikolicom": 134,
    "description": 43,
    "edukativna": 53,
    "motivima": 112,
    "životinja": 197,
    "described": 42,
    "as": 14,
    "učenje": 180,
    "boja": 19,
    "kroz": 94,
    "slike": 154,
    "reči": 142,
    "akciona": 7,
    "popularnog": 132,
    "superheroja": 163,
    "od": 124,
    "15cm": 0,
    "puzzle": 136,
    "bojenje": 21,
    "mekani": 107,
    "plišani": 131,
    "meda": 106,
    "edukativni": 54,
    "instrument": 88,
    "type": 176,
    "that": 167,
    "are": 12,
    "age": 6,
    "__number__": 1,
    "suitable": 160,
    "group": 78,
    "boys": 23,
    "girls": 68,
    "produced": 135,
    "between": 17,
    "and": 11,
    "price": 133,
    "cheaper": 32,
    "than": 166,
    "under": 177,
    "costing": 36,
    "less": 97,
    "rating": 138,
    "rated": 137,
    "educational": 52,
    "board": 18,
    "game": 66,
    "toddlers": 172,
    "reserve": 140,
    "velika": 182,
    "igračka": 86,
    "autić": 15,
    "na": 116,
    "daljinski": 40,
    "please": 129,
    "kocka": 92,
    "slovima": 156,
    "vozila": 184,
    "add": 4,
    "cart": 30,
    "reset": 141,
    "filter": 62,
    "cu": 39,
    "by": 26,
    "cee": 31,
    "later": 95,
    "night": 121,
    "bye": 27,
    "goodbye": 74,
    "nice": 120,
    "day": 41,
    "around": 13,
    "yes": 194,
    "y": 193,
    "indeed": 87,
    "course": 37,
    "sounds": 158,
    "correct": 35,
    "no": 122,
    "n": 115,
    "never": 119,
    "don": 49,
    "t": 164,
    "think": 170,
    "so": 157,
    "like": 99,
    "way": 187,
    "not": 123,
    "really": 139,
    "perfect": 128,
    "great": 77,
    "amazing": 10,
    "feeling": 60,
    "king": 91,
    "wonderful": 191,
    "am": 9,
    "very": 183,
    "going": 72,
    "save": 147,
    "super": 161,
    "stoked": 159,
    "extremely": 57,
    "my": 114,
    "was": 186,
    "horrible": 83,
    "sad": 146,
    "feel": 59,
    "well": 188,
    "disappointed": 46,
    "unhappy": 178,
    "extremly": 58,
    "saad": 145,
    "bot": 22,
    "human": 84,
    "talking": 165
  },
  "intent": {
    "greet": 6,
    "hello_world": 7,
    "all_toys": 1,
    "search_toy": 12,
    "filter_toys": 4,
    "reserve_toy": 10,
    "reset_filter": 11,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_all_toys": 0,
    "action_filter_toys": 7,
    "action_hello_world": 8,
    "action_reserve_toy": 10,
    "action_reset_filter": 11,
    "action_search_toy": 14,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}