{
  "text": {
    "hey": 87,
    "hello": 86,
    "hi": 88,
    "there": 181,
    "good": 79,
    "morning": 117,
    "evening": 59,
    "moin": 115,
    "let": 104,
    "s": 153,
    "go": 77,
    "dude": 55,
    "goodmorning": 82,
    "goodevening": 81,
    "afternoon": 5,
    "world": 205,
    "list": 106,
    "me": 111,
    "all": 8,
    "toys": 186,
    "show": 162,
    "i": 91,
    "want": 198,
    "to": 183,
    "see": 159,
    "display": 51,
    "give": 75,
    "a": 2,
    "of": 131,
    "what": 202,
    "do": 52,
    "you": 208,
    "have": 85,
    "available": 17,
    "the": 180,
    "can": 30,
    "every": 60,
    "toy": 185,
    "full": 71,
    "collection": 36,
    "browse": 25,
    "with": 203,
    "name": 123,
    "drvena": 54,
    "slagalica": 163,
    "životinje": 211,
    "find": 68,
    "called": 29,
    "mala": 110,
    "slikovnica": 165,
    "boje": 21,
    "superheroj": 173,
    "figura": 65,
    "set": 161,
    "za": 209,
    "crtanje": 40,
    "get": 73,
    "details": 46,
    "for": 69,
    "vatrogasni": 193,
    "kamion": 96,
    "plišana": 138,
    "panda": 135,
    "look": 107,
    "monopol": 116,
    "junior": 95,
    "search": 158,
    "lego": 102,
    "classic": 34,
    "muzički": 119,
    "bubanj": 26,
    "m": 109,
    "looking": 108,
    "pametni": 134,
    "globus": 76,
    "abeceda": 3,
    "named": 124,
    "dinosaurusa": 49,
    "up": 191,
    "kreativni": 99,
    "modelovanje": 114,
    "sell": 160,
    "traktor": 187,
    "sa": 154,
    "prikolicom": 143,
    "description": 45,
    "edukativna": 57,
    "motivima": 118,
    "životinja": 210,
    "described": 44,
    "as": 14,
    "učenje": 192,
    "boja": 20,
    "kroz": 100,
    "slike": 164,
    "reči": 152,
    "akciona": 7,
    "popularnog": 140,
    "superheroja": 174,
    "od": 130,
    "15cm": 0,
    "puzzle": 145,
    "bojenje": 22,
    "mekani": 113,
    "plišani": 139,
    "meda": 112,
    "edukativni": 58,
    "instrument": 94,
    "type": 188,
    "that": 179,
    "are": 12,
    "vozilo": 197,
    "age": 6,
    "__number__": 1,
    "suitable": 171,
    "group": 84,
    "boys": 24,
    "girls": 74,
    "dečake": 48,
    "devojčice": 47,
    "sve": 175,
    "produced": 144,
    "between": 18,
    "and": 11,
    "from": 70,
    "price": 141,
    "cheaper": 33,
    "than": 178,
    "under": 189,
    "costing": 38,
    "less": 103,
    "priced": 142,
    "at": 15,
    "or": 132,
    "rating": 147,
    "rated": 146,
    "educational": 56,
    "board": 19,
    "game": 72,
    "toddlers": 184,
    "reserve": 150,
    "velika": 194,
    "igračka": 92,
    "autić": 16,
    "na": 122,
    "daljinski": 42,
    "please": 137,
    "kocka": 98,
    "slovima": 166,
    "vozila": 196,
    "add": 4,
    "cart": 31,
    "reset": 151,
    "filter": 66,
    "clear": 35,
    "filters": 67,
    "remove": 149,
    "start": 169,
    "over": 133,
    "cu": 41,
    "by": 27,
    "cee": 32,
    "later": 101,
    "night": 127,
    "bye": 28,
    "goodbye": 80,
    "nice": 126,
    "day": 43,
    "around": 13,
    "yes": 207,
    "y": 206,
    "indeed": 93,
    "course": 39,
    "sounds": 168,
    "correct": 37,
    "no": 128,
    "n": 121,
    "never": 125,
    "don": 53,
    "t": 176,
    "think": 182,
    "so": 167,
    "like": 105,
    "way": 200,
    "not": 129,
    "really": 148,
    "perfect": 136,
    "great": 83,
    "amazing": 10,
    "feeling": 64,
    "king": 97,
    "wonderful": 204,
    "am": 9,
    "very": 195,
    "going": 78,
    "save": 157,
    "super": 172,
    "stoked": 170,
    "extremely": 61,
    "my": 120,
    "was": 199,
    "horrible": 89,
    "sad": 156,
    "feel": 63,
    "well": 201,
    "disappointed": 50,
    "unhappy": 190,
    "extremly": 62,
    "saad": 155,
    "bot": 23,
    "human": 90,
    "talking": 177
  },
  "intent": {
    "greet": 6,
    "hello_world": 7,
    "all_toys": 1,
    "search_toy": 12,
    "filter_toys": 4,
    "reserve_toy": 10,
    "reset_filter": 11,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_all_toys": 0,
    "action_filter_toys": 7,
    "action_hello_world": 8,
    "action_reserve_toy": 10,
    "action_reset_filter": 11,
    "action_search_toy": 14,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}