{
  "text": {
    "hey": 63,
    "hello": 61,
    "hi": 64,
    "there": 130,
    "good": 53,
    "morning": 81,
    "evening": 39,
    "moin": 80,
    "let": 75,
    "s": 108,
    "go": 51,
    "dude": 36,
    "goodmorning": 56,
    "goodevening": 55,
    "afternoon": 2,
    "world": 150,
    "recommend": 104,
    "me": 79,
    "some": 116,
    "toys": 134,
    "give": 50,
    "can": 21,
    "you": 153,
    "any": 8,
    "chance": 24,
    "got": 57,
    "for": 47,
    "suggest": 120,
    "what": 145,
    "do": 34,
    "show": 113,
    "toy": 133,
    "recommendations": 105,
    "i": 68,
    "m": 78,
    "looking": 77,
    "new": 87,
    "have": 60,
    "suggestions": 121,
    "are": 9,
    "the": 129,
    "latest": 73,
    "popular": 97,
    "right": 107,
    "now": 92,
    "best": 13,
    "available": 12,
    "help": 62,
    "choose": 26,
    "want": 140,
    "to": 132,
    "see": 112,
    "please": 96,
    "with": 147,
    "name": 84,
    "superheroj": 124,
    "figura": 44,
    "find": 46,
    "named": 85,
    "lego": 74,
    "star": 118,
    "wars": 141,
    "called": 20,
    "hot": 66,
    "wheels": 146,
    "car": 22,
    "description": 32,
    "very": 139,
    "described": 31,
    "as": 11,
    "educational": 38,
    "wooden": 149,
    "durable": 37,
    "outdoor": 94,
    "type": 135,
    "slagalica": 114,
    "of": 93,
    "puzzle": 100,
    "that": 128,
    "board": 15,
    "game": 48,
    "age": 3,
    "__number__": 0,
    "suitable": 122,
    "group": 59,
    "boys": 17,
    "girls": 49,
    "all": 4,
    "produced": 99,
    "between": 14,
    "and": 7,
    "price": 98,
    "up": 138,
    "cheaper": 25,
    "than": 127,
    "under": 136,
    "rating": 102,
    "rated": 101,
    "kids": 70,
    "reset": 106,
    "filter": 45,
    "cu": 29,
    "by": 18,
    "cee": 23,
    "later": 72,
    "night": 89,
    "bye": 19,
    "goodbye": 54,
    "a": 1,
    "nice": 88,
    "day": 30,
    "around": 10,
    "yes": 152,
    "y": 151,
    "indeed": 69,
    "course": 28,
    "sounds": 117,
    "correct": 27,
    "no": 90,
    "n": 83,
    "never": 86,
    "don": 35,
    "t": 125,
    "think": 131,
    "so": 115,
    "like": 76,
    "way": 143,
    "not": 91,
    "really": 103,
    "perfect": 95,
    "great": 58,
    "amazing": 6,
    "feeling": 43,
    "king": 71,
    "wonderful": 148,
    "am": 5,
    "going": 52,
    "save": 111,
    "super": 123,
    "stoked": 119,
    "extremely": 40,
    "my": 82,
    "was": 142,
    "horrible": 65,
    "sad": 110,
    "feel": 42,
    "well": 144,
    "disappointed": 33,
    "unhappy": 137,
    "extremly": 41,
    "saad": 109,
    "bot": 16,
    "human": 67,
    "talking": 126
  },
  "intent": {
    "greet": 4,
    "hello_world": 5,
    "latest_toys": 6,
    "search_toys": 10,
    "reset_filter": 9,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_hello_world": 6,
    "action_latest_toys": 7,
    "action_reset_filter": 9,
    "action_search_toys": 12,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}